import spanuImg from './img/spanu.jpg';
import slusarImg from './img/slusar.jpg';
import popescuImg from './img/popescu.jpg';
import popescu2 from './img/popescu2.webp';
import popescu3 from './img/popescu3.webp';
import dragalinImg from './img/dragalin.jpg';
import sisImg from './img/sis.jpg';
import usaGasImg from './img/usa_gas.jpg';
import saakashviliImg from './img/saakashvili.jpg';
import uaBbcImg from './img/ua_bbc.jpg';

//po1
import rocketsRf from './img/rockets_rf.jpg';
import magnitskiyLaw from './img/magnitskiy_law.jpg';
import gavrilitaEu from './img/gavrilita_eu.jpg';
import cebanBascan from './img/ceban-bascan.jpg';
import sor from './img/sor.jpg';
import russiaInfluence from './img/russia_influence.jpg';
import euSng from './img/eu_sng.jpg';

//economics
import wheat from './img/wheat.jpg';
import energy from './img/energia.jpg';
import cebanGas from './img/ceban_gas.jpg';
import minfin from './img/minfin.jpg';
import spanuTreatment from './img/spanu_treatment.jpg';
import alaibaSweden from './img/alaiba_sweden.jpg';
import alaibaSweden2 from './img/alaiba2.webp';
import alaibaSweden3 from './img/alaiba3.webp';
import ionita from './img/ionita.jpg';
import ionitaDiagram from './img/ionita_diagram.webp';

//world
import navalny from './img/navalny.jpg';
import tiktok from './img/tiktok.jpg';
import qatarAir from './img/qatar_air.jpg';
import turkeyTax from './img/turkey_tax.jpg';
import romaniaImfl from './img/romania_infl.jpg';
import smigal from './img/smigal.jpg';
import zelensky from './img/zelensky.jpg';
import bidenCouples from './img/biden_couples.jpg';
import belarusNotWest from './img/belarus_not_west.jpg';
import podolyakMask from './img/podolyak_mask.jpg';

//sport
import messi from './img/messi.jpg';
import arghentinaTeam from './img/arghentina_team.jpg'
import arghentinaTeam2 from './img/arghentina_team2.webp';
import arghentinaTeam3 from './img/arghentina_team3.webp';
import footballChisinau from './img/chisinau_football.jpg';
import ronaldu from './img/ronaldu.jpg';
import rubicon from './img/rubicon.webp';
import arghentinaCroatia from './img/croatia_arghentina.jpg';



export const ARTICLE_CONTENT = {
  key: 'spanu-13122022-2146',
  date: new Date('2022-12-13T21:46:00'),
  heading: 'Спыну: Молдова может подать в суд на “Газпром” за невыполнение договора',
  briefText: 'Вице-премьер Андрей Спыну сообщил, что Республика Молдова может подать в суд на «Газпром» из-за несоблюдения контракта путем ограничения объема поставок, предусмотренного контрактом.',
  text: [
    'Министр сообщил, что юристы исполнительной власти уже разбираются в этих деталях, передает agora.md со ссылкой на dw.com',
    '«„Газпром“ виноват в том, что мы вынуждены закупать газ и электроэнергию на международном рынке. И мы готовимся подать в суд на концерн за невыполнение контракта. Также мы потребуем компенсации ущерба, потому что по их вине мы вынуждены перенаправлять средства, брать кредиты. Мы подписали контракт и рассчитывали на него», — заявил Андрей Спыну.',
    'Министр заявил, что «Газпром» не требовал ни расторжения контракта, ни сокращения объемов.',
    '"Ничего такого. Они просто игнорируют свои обязательства", — утверждает он.',
    '«У нас есть контракт с "Газпромом", в котором указаны объемы газа, которые нам должны поставить, а также формула расчета цены и способ оплаты. Мы все оплатили», — добавил Спыну.',
    'Министр инфраструктуры и регионального развития утверждает, что энергетический кризис, который переживает Республика Молдова, «порожден Газпромом-Кремлем». В этих условиях Спыну признает, что «"Газпром" может все», солгав об отключениях, применяемых к другим европейским странам.',
    '«То, что они собираются прислать нам письмо с просьбой о чем-то другом, — это может произойти в любое время, независимо от того, что мы решим. Их действия выходили за экономические и коммерческие рамки. Но они не могут требовать от нас оплаты газа, который был потреблен жителями левобережья Днестра. Все это регулируется договором", - сказал Спыну.',
  ],
  images: [
    {
      href: spanuImg,
      text: 'Спыну: Молдова может подать в суд на “Газпром” за невыполнение договора.'
    }
  ]
};

export const CONTENT = [
  {
    key: 'spanu-13122022-2146',
    priority: 1,
    cathegory: 'politics',
    date: new Date('2022-12-13T21:46:00'),
    heading: 'Спыну: Молдова может подать в суд на “Газпром” за невыполнение договора',
    briefText: 'Вице-премьер Андрей Спыну сообщил, что Республика Молдова может подать в суд на «Газпром» из-за несоблюдения контракта путем ограничения объема поставок, предусмотренного контрактом.',
    text: [
      'Министр сообщил, что юристы исполнительной власти уже разбираются в этих деталях, передает agora.md со ссылкой на dw.com',
      '«„Газпром“ виноват в том, что мы вынуждены закупать газ и электроэнергию на международном рынке. И мы готовимся подать в суд на концерн за невыполнение контракта. Также мы потребуем компенсации ущерба, потому что по их вине мы вынуждены перенаправлять средства, брать кредиты. Мы подписали контракт и рассчитывали на него», — заявил Андрей Спыну.',
      'Министр заявил, что «Газпром» не требовал ни расторжения контракта, ни сокращения объемов.',
      '"Ничего такого. Они просто игнорируют свои обязательства", — утверждает он.',
      '«У нас есть контракт с "Газпромом", в котором указаны объемы газа, которые нам должны поставить, а также формула расчета цены и способ оплаты. Мы все оплатили», — добавил Спыну.',
      'Министр инфраструктуры и регионального развития утверждает, что энергетический кризис, который переживает Республика Молдова, «порожден Газпромом-Кремлем». В этих условиях Спыну признает, что «"Газпром" может все», солгав об отключениях, применяемых к другим европейским странам.',
      '«То, что они собираются прислать нам письмо с просьбой о чем-то другом, — это может произойти в любое время, независимо от того, что мы решим. Их действия выходили за экономические и коммерческие рамки. Но они не могут требовать от нас оплаты газа, который был потреблен жителями левобережья Днестра. Все это регулируется договором", - сказал Спыну.',
    ],
    images: [
      {
        href: spanuImg,
        text: 'Спыну: Молдова может подать в суд на “Газпром” за невыполнение договора.'
      }
    ]
  },
  {
    key: 'slusar-13122022-2027',
    priority: 2,
    cathegory: 'politics',
    date: new Date('2022-12-13T20:27:00'),
    heading: 'Слусарь о контракте с МГРЭС: У нас остается только обязательство платить',
    briefText: 'Экс-депутат молдавского парламента Александр Слусарь в очередной раз раскритиковал договорённости молдавских властей и контракт с МГРЭС.',
    text: [
      '«Вадим Чебан заявил: «Я не могу говорить о снижении тарифов, а вот повышения, возможно, будут». Никакой реакции со стороны Андрея Спыну. Сколько вы ещё будете издеваться над жителями Правобережья?» - вопрошает Слусарь, передает enews.md',
      '«В настоящее время «Молдовагаз» закупает газ из государственного резерва, который был закуплен по средней цене ниже 1000 долларов. И будет закупать, я думаю, до марта. Эта цена соответствует максимальной ставке 24 лея за м3, если бы предприятие «Газпрома» было выведено из процесса обеспечения конечных потребителей природным газом», - отмечает экс-депутат.',
      '«Откуда взялось возможное повышение тарифа? Или Чебан и Спыну что-то знают о требованиях «Газпрома» о частичной оплате газа, безвозмездно переданного на левый берег компанией «Молдовагаз». Плохо, что, несмотря на призыв госпожи Санду, непрозрачность в энергетике сохраняется», - констатирует Слусарь.',
      '«Соглашение с Кучурганом как таковое не публиковалось. Мы не знаем, сколько «Молдовагаз» покупает газа у Energocom. Документа от «Газпрома» об отказе от платы за газ, переданный Приднестровью, никто не видел. У нас остается только обязательство платить за результаты этих неясных договоренностей», - подытоживает бывший депутат.'
    ],
    images: [
      {
        href: slusarImg,
        text: 'Слусарь о контракте с МГРЭС: У нас остается только обязательство платить.'
      }
    ]
  },
  {
    key: 'popescu-13122022-2036',
    priority: 2,
    cathegory: 'politics',
    date: new Date('2022-12-13T20:36:00'),
    heading: 'Попеску встретился с верховным главнокомандующим союзными войсками в Европе',
    briefText: 'Министр иностранных дел Нику Попеску встретился в Бельгии в Штабе союзных войск (SHAPE) в городе Монс с генералом Кристофером Каволи, верховным главнокомандующим союзными войсками в Европе.',
    text: [
      'Информацию обнародовал вице-премьер в социальных сетях, передает noi.md',
      'В ходе дискуссий официальные лица обсудили ситуацию в регионе, усилия по укреплению обороноспособности Республики Молдова, аспекты реализации программы «Партнерство ради мира», а также вклад в миротворческие операции нашей страны как участника международных миротворческих усилий по обеспечению региональной безопасности.'
    ],
    images: [
      {
        href: popescuImg,
        text: 'Попеску встретился с верховным главнокомандующим союзными войсками в Европе.'
      },
      {
        href: popescu2,
        text: ''
      },
      {
        href: popescu3,
        text: ''
      }
    ]
  },
  {
    key: 'dragalin-13122022-2018',
    priority: 2,
    cathegory: 'politics',
    date: new Date('2022-12-13T20:18:00'),
    heading: 'Драгалин: Результаты, достигнутые АП и НЦБК, являются недостаточными',
    briefText: 'Результаты, полученные на сегодняшний день Антикоррупционной прокуратурой и Национальным антикоррупционным центром, недостаточны, особенно в отношении дел о крупной коррупции, осуждений или конфискаций.',
    text: [
      'Об этом заявила глава Антикоррупционной прокуратуры Вероника Драгалин в ходе ежегодного Европейского интеграционного форума Республики Молдова, передает noi.md со ссылкой на radiochisinau.md',
      'Одна из причин, по ее словам, заключается в том, что специалисты перегружены множеством дел и не могут сосредоточиться на делах о крупной коррупции. Что касается обязательств по деолигархизации, министр юстиции Серджиу Литвиненко подчеркнул тот факт, что к концу года будет разработана концепция, которая поможет исключить олигархов из политической, аудиовизуальной и экономической сферы.',
      'На вопрос, на каком этапе находится Министерство юстиции в отношении выполнения условий, выдвинутых Комиссией Европейского союза для вступления в ЕС, министр юстиции заявил, что власти соблюдают график. Литвиненко также рассказал о разработке четкой концепции, которая поможет исключить олигархов из процесса принятия решений в политической, аудиовизуальной и экономической сферах. Что касается ускорения расследований и завершения дел о высокой коррупции, министр утверждает, что есть некоторый прогресс, но он подчеркнул, что помимо борьбы с коррупцией необходимо также улучшить систему правосудия.',
      'Результаты, представленные на данный момент Антикоррупционной прокуратурой и Национальным центром по борьбе с коррупцией, недостаточны, предупредила глава Антикоррупционной прокуратуры Вероника Драгалин. ',
      '«У нас нет желаемых результатов, потому что мы обязаны рассматривать все жалобы, поступающие в наши учреждения, и принимать меры по каждой из них. Мы не имеем права, например, получить жалобу на 200 леев и сказать, что у нас слишком много важных дел и нет времени заниматься этим не таким уж важным делом», — отметила Драгалин. ',
      'Она заявила, что необходимо внести поправки в законодательство, чтобы определить крупную коррупцию и установить компетенцию НЦБК и Антикоррупционной прокуратуры. Эти учреждения должны заниматься резонансными делами и крупной коррупцией, делами, в которых замешаны политические факторы, и в этом смысле должен быть разработан соответствующий механизм.'
    ],
    images: [
      {
        href: dragalinImg,
        text: 'Драгалин: Результаты, достигнутые АП и НЦБК, являются недостаточными.'
      }
    ]
  },
  {
    key: 'sis-13122022-2121',
    priority: 3,
    cathegory: 'politics',
    date: new Date('2022-12-13T21:21:00'),
    heading: 'Под колпаком спецслужб: в Молдове хотят расширить полномочия СИБ',
    briefText: 'Полномочия Службы информации и безопасности (СИБ) будут расширены. Это предусматривает законопроект, зарегистрированный в парламенте группой депутатов от партии «Действие и солидарность».',
    text: [
      'Одно из положений новой законодательной инициативы, вызвавшей много споров, предусматривает получения спецслужбой судебного ордера напрямую от уполномоченной судебной инстанции, без привлечения сотрудников прокуратуры или органов уголовного розыска, а также других судей. Ордер будет выдан по мотивированному требованию руководства СИБ, передает rupor.md',
      'При этом сотрудники спецслужбы смогут прослушивать телефонные разговоры, следить за людьми, изымать и проверять почтовые отправления, а также проверять финансовые потоки. На данный момент это возможно для сотрудников СИБ только в рамках уголовного расследования.',
      '«Контринформационные мероприятия, которые могут быть осуществлены по решению суда, прямо установлены в законе», — говорится в информативной записке к проекту.',
      'В то же время законодательная инициатива предусматривает, что СИБ сможет отправлять гражданам официальные предупреждения с требованием соблюдать Конституцию и другие законы Молдовы, а также не предпринимать действий, представляющих опасность для национальной безопасности.',
      '«Официальное предупреждение выносится при наличии доказательств о том, что лицо может совершить нарушения, которые нанесут ущерб национальным интересам и/или безопасности. Официальное предупреждение применяется по решению директора Службы или его заместителей. Официальное предупреждение должно быть передано лично, под подпись», – отмечается в информационной записке.',
      'Подобные предупреждения будут выноситься, в том числе несовершеннолетним.',
      'Законопроект должен быть рассмотрен профильными комиссиями, после чего его обсудят на пленарном заседании.'
    ],
    images: [
      {
        href: sisImg,
        text: 'Под колпаком спецслужб: в Молдове хотят расширить полномочия СИБ.'
      }
    ]
  },
  {
    key: 'andrei-13122022-2038',
    priority: 3,
    cathegory: 'politics',
    date: new Date('2022-12-13T20:38:00'),
    heading: 'Дань традициям: в канун дня Святого Андрея ворота повесили на газовую трубу',
    briefText: 'В Молдове все еще живет традиция снимать ворота в канун дня Святого Андрея. Что примечательно, ее последователей не пугает даже перспектива заплатить штраф за подобную выходку.',
    text: [
      'Сотрудники полиции получили десятки обращений по этому поводу. Тем временем в Сети появились кадры, на которых одна створка ворот подвешена на газовую трубу.',
      'В комментариях пользователи недоумевают по поводу данной традиции и иронически отмечают, что это "молдавская калитка в Европу".',
      'Стоит отметить, что по данным Генерального инспектората полиции, в разных районах Молдовы на пропажу калиток и ворот пожаловались владельцы 28 домохозяйств. Часть похищенного удалось быстро найти.',
      'По закону за это грозит штраф до 32,5 тыс. леев. Однако этого можно избежать, если виновник вернёт украденное.'
    ],
    images: [
      {
        href: sisImg,
        text: 'Дань традициям: в канун дня Святого Андрея ворота повесили на газовую трубу. Коллаж: Point.md'
      }
    ]
  },
  {
    key: 'gas_usa-13122022-2301',
    priority: 3,
    cathegory: 'politics',
    date: new Date('2022-12-13T23:01:00'),
    heading: 'Цены на газ в США выросли на фоне новостей о приближающемся похолодании',
    briefText: 'Фьючерсы на природный газ в США 13 декабря выросли до максимума за последние две недели из-за прогнозов по приближающемуся похолоданию.',
    text: [
      'Вследствие новостей о приближающемся похолодании запасы газа в подземных хранилищах в ближайшее время будут расходоваться быстрее обычного. Кроме того, неделю назад запасы газа была на 1,6% ниже средних показателей за последние пять лет для данного времени года, передает gazeta.ru',
      'Январские фьючерсы на газ на NYMEX поднялись на 43,2 цента, или 6,6%, до 7,019 доллара за млн БТЕ, что может стать самым высоким уровнем с 29 ноября.',
      'Участники рынка отмечают, что фактором неопределенности на рынке до сих пор является то, что нет конкретных сроков по началу работы экспортного СПГ-терминала Freeport. При этом некоторые аналитики посчитали, что терминал не будет введен в январе, феврале и даже в более поздние сроки. Речь идет о том, что федеральным органам нужно больше времени для рассмотрения заявки компании на начало работы.'
    ],
    images: [
      {
        href: usaGasImg,
        text: 'Цены на газ в США выросли на фоне новостей о приближающемся похолодании.'
      }
    ]
  },
  {
    key: 'italy-13122022-2009',
    priority: 3,
    cathegory: 'politics',
    date: new Date('2022-12-13T20:09:00'),
    heading: 'В Италии заговорили о прекращении поставок оружия Украине',
    briefText: 'Поставки оружия в Украину должны прекратиться, как только начнутся мирные переговоры о прекращении войны.',
    text: [
      'Об этом заявил министр обороны Италии Гвидо Крозетто, передает rbc.ua со ссылкой на The Guardian.',
      '"Я осознаю, что военная помощь (Украине - ред.) рано или поздно должна прекратиться, она закончится, когда у нас будут мирные переговоры, на которые мы все надеемся", - отметил он.'
    ],
    images: [
      {
        href: usaGasImg,
        text: 'Министр обороны Италии Гвидо Крозетто.'
      }
    ]
  },
  {
    key: 'saakashvili-13122022-2355',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-13T23:55:00'),
    heading: 'Минюст Грузии обвинил Саакашвили в "симуляциях"',
    briefText: 'Экс-президент Грузии Михаил Саакашвили, который проходит лечение в частной тбилисской клинике "Вивамед", прибегает к определенным "симуляциям" в процессе терапии.',
    text: [
      'Об этом во вторник сообщил министр юстиции республики Рати Брегадзе, передает tass.ru',
      '"Конечно же, мы имеем дело с симуляциями. В данном случае я не говорю о состоянии здоровья, однако определенные симуляции есть. Есть и соответствующие доказательства этого. До этого мы осознанно воздерживались от подобных разговоров, всегда призывали его (Саакашвили) подчиняться врачам, пройти полноценное лечение", - сказал Брегадзе.',
      'Глава грузинского Минюста также добавил, что если подобные случаи "симуляции" не прекратятся, то ведомство вынуждено будет опубликовать определенные факты. "Если не будут прекращены симулятивные действия, мы будем вынуждены обнародовать определенные кадры", - сказал министр, добавив, что его ведомство пойдет на такой шаг, если это будет необходимым для безопасности страны и народа, а также сохранения международного имиджа Грузии.',
      'По словам Брегадзе, целью "симуляций" Саакашвили является любыми способами избежать тюрьмы и выехать за границу.',
      'Тбилисский городской суд в среду должен рассмотреть ходатайство адвокатов Саакашвили о его освобождении по состоянию здоровья. Ранее наличие в организме Саакашвили тяжелых металлов, в том числе следов ртути, показало исследование экспертов неправительственной организации "Эмпатия". По их данным, у политика выявлено десять диагнозов, которые несовместимы с тюремным заключением. По словам главы "Эмпатии" Мариам Джишкариани, экс-президента необходимо отправить на лечение за границу, в противном случае он может умереть. С призывом о вывозе политика за рубеж на лечение во вторник выступил и консилиум медиков, созданный на тот момент омбудсменом Грузии Нино Ломджарией. По их данным, у Саакашвили четвертая стадия истощения организма.'
    ],
    images: [
      {
        href: saakashviliImg,
        text: 'Минюст Грузии обвинил Саакашвили в "симуляциях".'
      }
    ]
  },
  {
    key: 'ua_bbc-13122022-2346',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-13T23:46:00'),
    heading: 'Times: Британская морская пехота участвовала в секретных операциях в Украине',
    briefText: 'Королевская морская пехота принимала участие в секретных операциях в Украине, признал высокопоставленный британский генерал. Внимание на это обратила газета Times.',
    text: [
      'Генерал-лейтенант Роберт Магоуэн, который ранее командовал силами морской пехоты, сказал, что пехотинцы принимали участие в поддержке операций в "чрезвычайно чувствительной обстановке", а миссии были сопряжены с "высоким уровнем политического и военного риска", передает bbc.com',
      'В своей статье в официальном издании Королевской морской пехоты он рассказал, как 350 пехотинцев помогали эвакуировать британское посольство из Киева в Польшу в начале года. В апреле они вернулись в Киев для охраны посольства, когда Британия пыталась восстановить дипломатическое присутствие после отступления российских войск.',
      'Министерство обороны Британии ранее признавало присутствие в Украине пехотинцев для охраны сотрудников посольства (сообщалось, что в этом было задействовано до 30 человек). Однако военные впервые признали, что британские войска принимали участие в специальных операциях на территории Украины.',
      'Помимо участия в операциях, Магоуэн высоко оценил роль морских пехотинцев в подготовке украинских военных. Times еще в начале года сообщала, что британские спецназовцы находятся в Киеве и помогают обучать местные войска.',
      '"Мы принимали активное участие в подготовке сотен украинских военнослужащих в течение этого лета. Мы также планируем обучать украинских морских пехотинцев", - сказал Магоуэн.'
    ],
    images: [
      {
        href: uaBbcImg,
        text: 'Times: Британская морская пехота участвовала в секретных операциях в Украине.'
      }
    ]
  },
  {
    key: 'sis-14122022-1236',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-14T12:36:00'),
    heading: 'Мустяцэ: Когда ракеты падают в Молдове, ответственность лежит на РФ',
    briefText: 'Глава СИБ Александр Мустяцэ заявил, что в нынешних условиях энергетика нашей страны является одной из самых уязвимых сфер.',
    text: [
      '«Из-за обычной войны у нас есть побочные эффекты на энергетическую инфраструктуру, как нашу, так и украинскую. Прилагаются большие усилия, чтобы страна не оставалась в темноте, но риск остается. Нам нужно очень четко понимать, откуда исходит эта опасность — из-за тех российских ракет, которые летают и падают на Украине на объекты критической инфраструктуры», — заявил Мустяцэ в интервью Radio Chisinau.',
      'Глава СИБ отметил, что, к сожалению, война в соседней стране оставляет заметные следы во многих сферах деятельности Молдовы, таких как экономическая, энергетическая, социальная, а также общественно-политическая. Говоря о недавних и возможных новых ракетных ударах России по Украине, Мустяцэ заявил, что негативные последствия невозможно предотвратить.',
      '«Главным риском остается война, потому что это обычная война, с оружием, с ракетами, боеприпасами, которые летают и, к сожалению, тоже падают на территорию Республики Молдова, и это вне нашего контроля. Когда какие-то ракеты падают и взрываются на нашей территории или просто пролетают, ответственность только на одном месте - в Российской Федерации", - отметил Мустяцэ.'
    ],
    images: [
      {
        href: rocketsRf,
        text: 'Глава СИБ Александр Мустяцэ.'
      }
    ]
  },
  {
    key: 'magn-14122022-1138',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-14T11:38:00'),
    heading: 'Костюк о "Законе Магнитского": Не означает, что к утру все бандиты будут в камере',
    briefText: 'Принятие "Закона Магнитского" не означает, что "к утру все бандиты будут в камере". Так считает председатель партии "Демократия дома" Василий Костюк.',
    text: [
      '"Я не думаю, что если мы примем "закон Магнитского" сегодня, к утру или до весны, то все бандиты будут сидеть в камере. Я так не думаю", - заявил Василе Костюк в эфире передачи на телеканале TV8.',
      'Согласно "законопроекту Магнитского - Молдова", лицензии телекомпаний и СМИ, которые принадлежат или аффилированы с лицами, находящимися под санкциями, будут отозваны. Эти медиаканалы больше не смогут работать. Также не смогут работать теле/радиоканалы, продвигающие имидж физического или юридического лица, включенного в список международных санкций.',
      'С помощью "Закона Магнитского" будет установлено, кто являются лицами, находящимися под международными санкциями, на которые распространяется действие закона, а также лицами, непосредственно связанными с людьми, находящимися под санкциями.'
    ],
    images: [
      {
        href: magnitskiyLaw,
        text: 'Председатель партии "Демократия дома" Василий Костюк.'
      }
    ]
  },
  {
    key: 'gav-14122022-1416',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-14T14:16:00'),
    heading: 'Гаврилица: Присоединение к семье ЕС - настоящий государственный проект',
    briefText: 'Вступление в семью ЕС – это настоящий государственный проект, который является для нынешней власти историческим долгом.',
    text: [
      'Об этом заявила глава Кабинета министров Наталья Гаврилица в ходе ежегодного Форума по европейской интеграции Республики Молдова, сообщает пресс-служба правительства, передает anticoruptie.md',
      '"Эта новая позиция представляет собой, прежде всего, гарантию необратимости нашего пути к преобразованию Республики Молдова в современное, процветающее, хорошо управляемое европейское государство с устойчивой экономикой и независимой судебной системой - цель целого поколения, выходящая за временные рамки одного политического цикла.. Впервые с момента обретения независимости у нас есть настоящий государственный проект, и его доведение до конца является нашим  историческим долгом на благо всех людей на этой земле", - сказала Наталья Гаврилица.',
      'По словам премьер-министра, на пути европейской интеграции наша страна сталкивается с рядом проблем, включая гибридную войну, подстрекательства к дестабилизации, использование энергии в качестве оружия и дезинформацию относительно преимуществ вступления в ЕС. В этом контексте глава исполнительной власти подчеркнула важность объединения усилий всех, кто разделяет европейские принципы, чтобы убедить людей в том, что Европа – это развитие, свобода, безопасность и солидарность. Также премьер-министр упомянула о необходимости привлечения профессионалов, обладающих знаниями в области государственной политики и ориентированных на результат, для вовлечения их в деятельность, связанную с европейской интеграцией. «Нам нужны люди, которые вместе с нами напишут новую страницу в истории Республики Молдова», - подчеркнула Наталья Гаврилица.',
      'Премьер-министр выразил мнение, что до момента интеграции важно использовать дополнительные платформы для реального процесса, такие как Европейское Политическое Сообщество – саммит, который примет в следующем году наша страна. В то же время Наталья Гаврилица подчеркнула, что помимо стратегической цели стать членами европейской семьи, приоритетом является прекращение войны в Украине, которая делает нашу страну уязвимой, при отсутствии зонтика безопасности.',
      '«Мы видим в будущем вступлении в Евросоюз дополнительную гарантию безопасности нашей страны. В то же время нам будет намного легче бороться с коррупцией и преступностью, когда мы в полной мере сможем воспользоваться инструментами, предлагаемыми сотрудничеством между органами правопорядка, или когда мы сможем выдавать европейские ордера на арест, тем самым ограничивая возможность воров уйти от ответственности. Однако до тех пор нам придется предпринять быстрые шаги, которые ожидает народ Республики Молдова, чтобы восстановить верховенство закона и вернуть закон во главу угла. Наша страна находится на историческом перепутье. Мы обязаны использовать этот шанс, и я уверена, что совместными усилиями у нас все получится! ", - отметил премьер.'
    ],
    images: [
      {
        href: gavrilitaEu,
        text: 'Гаврилица: Присоединение к семье ЕС - настоящий государственный проект.'
      }
    ]
  },
  {
    key: 'ceb-14122022-1003',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-14T10:03:00'),
    heading: 'Чебан об участии в выборах башкана Гагаузии: До принятия решения осталось немного',
    briefText: 'Главу «Молдовагаз» Вадима Чебана попросили прокомментировать информацию о том, что он планирует бороться за пост башкана Гагаузии.',
    text: [
      '«Я планирую различные ситуации, касающиеся моей будущей карьеры. Решение еще не принято. Посмотрим", - ответил Чебан, цитирует realitatea.md',
      'На вопрос, что заставит его отказаться от нынешней должности, глава "Молдовагаз" сказал: «Сейчас у меня нет такого приоритета. В настоящее время главный приоритет — выход из кризиса, но до принятия решения осталось немного», — заявил Чебан.',
      'Выборы башкана Гагаузии пройдут в апреле 2023 года.'
    ],
    images: [
      {
        href: cebanBascan,
        text: 'Глава Moldovagaz Вадим Чебан.'
      }
    ]
  },
  {
    key: 'sor-14122022-0945',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-14T09:45:00'),
    heading: 'Шор: Власти присвоили себе успехи в переговорах с РФ по экспорту сельхозпродукции',
    briefText: 'Молдавский политик Илан Шор возмущён тем фактом, что правительство Молдовы ставит себе в заслугу возобновление экспорта молдавской сельхозпродукции на российский рынок.',
    text: [
      'Он напоминает, что договорённости по этому вопросу были достигнуты именно благодаря его усилиям, передает enews.md',
      '«Когда Российская Федерация запретила импорт фруктов и овощей из Республики Молдова из-за многочисленных санитарных нарушений и незаконных схем реэкспорта, которые применяли монополисты, контролируемые Филатом, власть Майи Санду набрала в рот воды. Она не потрудилась помочь фермерам, устранить проблемы, которые вызвали этот запрет. В целом, она прекратила всякий диалог со своим восточным партнером.',
      'Понадобилось несколько месяцев переговоров с российскими чиновниками, которые вели и я, и члены моей команды, в том числе в Москве, чтобы разблокировать экспорт. Хотя российская сторона изначально согласилась разрешить поставки только от компаний Оргеевского района, мы настаивали на том, что этим правом должны воспользоваться все фермеры страны. Все эти действия были прозрачными, со своевременным информированием людей. И только после того, как мы добились полного разблокирования экспорта, этот оппортунистический подхалим – министр сельского хозяйства высунулся из-под юбки Натальи Гаврилицы и начал хвастаться, что экспорт возобновился благодаря Национальному агентству по безопасности пищевых продуктов! Он делает эти заявления на телеканале, спонсируемом западными покровителями PAS, а другие сервильные СМИ, прислуживающие желтопузым, настойчиво пропагандируют это», - с возмущением пишет политик в своем телеграм-канале.',
      '«Мы убедились, что власть PAS – это власть лжи, она использует раболепную прессу для продвижения фейков и отмаливания своих грехов. Мы знаем, что режим обворовывает нас с помощью непомерных тарифов и популистских слоганов, но мы не знали, что они падут так низко, что будут воровать и приписывать себе труд других людей. Теперь мы увидели и это, потому что у них нет ни людей, ни желания что-то делать, они не знают и не могут сделать что-то хорошее для страны и граждан», - резюмирует Илан Шор.',
      'Напомним, накануне в эфире телеканала TV8 министр сельского хозяйства Владимир Боля заявил, что российский рынок открылся для 53 молдавских сельхозпроизводителей в результате переговоров между Агентством по безопасности пищевых продуктов и Россельхознадзором.'
    ],
    images: [
      {
        href: sor,
        text: 'Шор: Власти присвоили себе успехи в переговорах с РФ по экспорту сельхозпродукции.'
      }
    ]
  },
  {
    key: 'sis-14122022-0850',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-14T08:50:00'),
    heading: 'Глава СИБ: У России много агентов влияния на территории Молдовы',
    briefText: 'Безопасность Молдовы находится под угрозой, поскольку Украина подвергается нападениям со стороны Российской Федерации, а на территории нашей страны действуют многочисленные агенты влияния России.',
    text: [
      'Об этом заявил глава Службы информации и безопасности (СИБ) Молдовы Александр Мустяцэ в интервью Radio Chisinau.',
      '«Интенсивность войны сильно возросла на многих уровнях, начиная с информационной войны, чрезвычайно агрессивной и широко используемой. Я говорю о манипуляциях, фейках. В то же время есть те, кого мы называем агентами влияния. Есть люди из общественно-политического сектора, которые пытаются влиять на общественное мнение, используя эти фейки и манипуляции. ',
      'Из того, что мы знаем и видим - все координируется из одного центра, из Москвы. Когда все эти вещи координируются из одного центра, мы понимаем, что это гибридная война, которая ведется на территории республики. Поэтому конвенциональная война для России тут не нужна. К сожалению, у нее много агентов влияния, которых мы, в большей части, знаем и работаем над предотвращением и противодействием этим рискам на нашей территории", - сказал Мустяцэ.'
    ],
    images: [
      {
        href: russiaInfluence,
        text: 'Глава СИБ Александр Мустяцэ.'
      }
    ]
  },
  {
    key: 'sis-13122022-1644',
    priority: 4,
    cathegory: 'politics',
    date: new Date('2022-12-13T16:44:00'),
    heading: 'Мажейкс: Членство Молдовы в СНГ не требует безотлагательного решения',
    briefText: 'Совместимость между вступлением Молдовы в Европейский союз и ее сотрудничеством с Содружеством Независимых Государств (СНГ) будет рассмотрена на этапе переговоров о вступлении.',
    text: [
      'Об этом заявил посол ЕС в Кишиневе Янис Мажейкс. По словам дипломата, в настоящее время статус Молдовы как члена СНГ не является проблемой, требующей безотлагательного решения, сообщает deschide.md',
      '«Раньше у нас не было таких ситуаций, потому что все государства, вступившие в Евросоюз, до этого не были членами СНГ. Скорее всего, эти вещи будут рассматриваться на стадии переговоров, насколько совместимы эти членские роли в СНГ и обязательства, которые страны будут нести как члены Евросоюза. Насколько мне известно, членство в СНГ предполагает 200 двусторонних соглашений между государствами-участниками СНГ. Я думаю, что этот аспект было бы важно изучить", - сказал Янис Мажейкс.',
      'Ранее министр иностранных дел Нику Попеску заявил, что Молдова приостановила свое участие в регулярных заседаниях Содружества Независимых Государств. После получения статуса страны-кандидата на вступление в ЕС президент Майя Санду заявила, что по мере продвижения по европейскому пути будет принято решение о выходе из СНГ.',
      'Наша страна присоединилась к Содружеству Независимых Государств в 1994 году.'
    ],
    images: [
      {
        href: euSng,
        text: 'Мажейкс: Членство Молдовы в СНГ не требует безотлагательного решения.'
      }
    ]
  },
  {
    key: 'wheat-14122022-1144',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-14T11:44:00'),
    heading: 'Эксперты: Для восполнения потерь нужно импортировать более 50 тыс. тонн пшеницы и кукурузы',
    briefText: 'Республика Молдова еще долго будет ощущать негативные последствия небывалой засухи, которая подкосила урожай нынешним летом.',
    text: [
      'Чтобы восполнить потери, говорят эксперты, Молдова должна импортировать более 50 тысяч тонн пшеницы и кукурузы. По мнению специалистов, сильная засуха может повлиять и на будущий сельскохозяйственный сезон. Эту проблему обсуждали сегодня в ходе презентации доклада миссии Продовольственной и сельскохозяйственной Организации ООН в Молдове, передает jurnaltv.md',
      'Раймунд Йелле, представитель ФАО, Молдова: "Что касается кукурузы, урожай уменьшился на 60 процентов. Также мы наблюдаем снижение производства подсолнечника, урожай которого на 26 процентов оказался меньше показателей последних пяти лет, то же самое можно сказать и о производстве ржи."',
      'Для улучшения предстоящего сельскохозяйственного сезона эксперты ООН разработали ряд рекомендаций.',
      '"В своем отчете ФАО дала четыре четкие рекомендации. Первая рекомендация - прямая поддержка в виде субсидий, взносов для мелких фермеров и фермерских хозяйств в среднесрочной и долгосрочной перспективе. А также развитие сельского хозяйства с акцентом на устойчивость к климатическим изменениям, доступность и анализ данных и стимулирование дальнейших инвестиций в сельскохозяйственный сектор", - отметил Йелле',
      'И в министерстве сельского хозяйства говорят, что разрабатывают планы по изменению ситуации.',
      'Владимир Боля, Министр сельского хозяйства и пищевой промышленности: "Мы собираемся разработать программы по поддержке развития ирригационных систем, чтобы справиться с изменением климата. Речь идет о трех крупных ирригационных системах, которые будут реанимированы за счет государства, в Бричанах, Штефан Водэ, Етулии и Александру Иоан Куза с минимальным объемом инвестиций в 25 миллионов долларов."',
      'Государство и дальше будет оказывать поддержку сельскохозяйственным предприятиям, подчеркнул Владимир Боля.'
    ],
    images: [
      {
        href: wheat,
        text: 'Эксперты: РМ нужно импортировать более 50 тыс. тонн пшеницы и кукурузы.'
      }
    ]
  },
  {
    key: 'energy-14122022-1124',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-14T11:24:00'),
    heading: '«Энергоком»: Опубликованы лишь самые важные данные контракта с МГРЭС',
    briefText: 'Обнародованы основные положения контракта на поставку электроэнергии с Молдавской ГРЭС, однако публикация всего документа невозможна, поскольку это противоречило бы правилам и соглашениям, применяемым на международном уровне.',
    text: [
      'Заявление принадлежит временно исполняющему обязанности директора АО «Энергоком» Виктору Бынзарю. В беседе с корреспондентом deschide.md глава компании сообщил, что обнародованы основные положения контракта, касающиеся цены, объемов и сроков поставки. В остальном, отмечает он, информация, содержащаяся в контракте, носит технический характер, передает enews.md',
      'В то же время Виктор Бынзарь уточнил, что несколько государственных учреждений, таких как Национальное агентство по регулированию энергетики и Служба информации и безопасности, рассмотрели этот контракт с точки зрения соответствия положениям законодательства, и никаких последующих возражений не возникло.',
      '«Не существует практики обнародования договоров. Сообщаются только самые важные данные. Это не государственная тайна, а коммерческая, и она не публикуется... Текущий договор аналогичен тому, что был заключен с другими компаниями, такими как «Укргидроэнерго», «Энергоатом», «Гидроэлектрика». Это специфические контракты в области энергетики», - отметил он.',
      'По словам Бынзаря, если бы НАРЭ заметило, что компания «Энергоком» взяла на себя определенные обязательства, не входящие в ее компетенцию, то НАРЭ уведомило бы об этом надлежащие госструктуры.',
      '«Этот контракт также был направлен в СИБ для проверки правильности заключения договора, не были ли допущены определенные правонарушения. Контракт  рассылается во все учреждения, которые имеют право проверять их на предмет стратегии, логики, безопасности. До сведения общественности были доведены лишь самые важные данные - цена, объемы, срок поставки», - добавил он.',
      'Глава «Энергокома» утверждает, что контракт, подписанный в июне с Молдавской ГРЭС, а также договор, подписанный в декабре, идентичны по тексту и обязательствам, за исключением цены, объемов и сроков поставки.',
      '«Повторяю, договор не секретный, и мы можем его опубликовать, но потом иностранные партнеры, с которыми мы пытаемся выйти на другой уровень, будут смотреть на нас как на людей, не знакомых с коммерческой этикой», - отметил Бынзарь.',
      'Напомним, что «Энергоком» подписал договор на поставку электроэнергии с Молдавской ГРЭС на декабрь месяц. По его словам, ГРЭС будет производить и продавать на правый берег Днестра 204 тыс. МВт по цене 73 долл./МВт. При этом стороны договорились проанализировать вариант продления контракта на период январь – март 2023 года.',
      'В результате ряд экспертов и представителей гражданского общества раскритиковали решение властей, потребовав публикации договора.'
    ],
    images: [
      {
        href: energy,
        text: '«Энергоком»: Опубликованы лишь самые важные данные контракта с МГРЭС.'
      }
    ]
  },
  {
    key: 'gas-14122022-0954',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-14T09:54:00'),
    heading: 'Чебан: Если „Энергоком” закупит газ по рыночной цене, тариф может вырасти до 35 леев',
    briefText: 'Предпосылок для снижения тарифа на газ пока нет. Об этом говорит председатель Совета директоров АО „Молдовагаз” Вадим Чебан, согласно которому, если „Энергоком” закупит газ по рыночной цене, тариф может вырасти до 35 леев.',
    text: [
      'Вадим Чебан сказал, что „Энергоком” пока не установил окончательную цену на газ, который продает компании „Молдовагаз”, но, скорее всего, речь идет о примерно $1000 за тысячу кубометров, передает ipn.md',
      'Глава АО „Молдовагаз” отметил, что высокие тарифы и снижение доходов населения вынуждают отечественных потребителей отказываться от природного газа. Вадим Чебан сообщил, что „Молдовагаз” фиксирует значительное снижение потребления по сравнению с тем же периодом прошлого года.',
      '„Нас эти тарифы не устраивают, потому что у нас потребление сокращается даже в зимний период. Только в ноябре месяце на уровне бытовых потребителей падение потребления составляет 30%. Особенно в сельской местности люди адаптируются к этим обстоятельствам и переходят на альтернативные виды топлива: дрова, уголь или просто меньше потребляют”, - сказал Вадим Чебан в эфире передачи „Rezoomat” („Резюме”) на канале RliveTV.',
      'Более того, председатель АО „Молдовагаза” считает, что при отсутствии газа, закупаемого у концерна „Газпром” по цене 700-800 долларов, и в условиях, когда государство сделает выбор в пользу закупки по рыночной цене, тариф на газ может достичь 35 леев.',
      '„С 1 января я не вижу условий для снижения тарифа, к сожалению. Тарифные отклонения, которые мы должны возместить из действующего тарифа, составляют около 5 леев. При ценах на фондовом рынке, а они сейчас составляют 1400-1700 долларов, это уже означает тариф в 28-30 леев, плюс финансовые отклонения, это тариф в 33-35 леев”, - добавил председатель АО ”Молдовагаз”.',
      'После решения кишиневских властей уступить объем в 5,7 млн кубометров в сутки приднестровскому региону АО „Молдовагаз” для потребления правого берега Днестра закупает газ у АО „Энергоком”. Вадим Чебан говорит, что пока цена не определена, но он ожидает, что она выше предложенной „Газпромом”.',
      '„Информации о цене пока нет, узнаем в ближайшие дни. Периодически эта цена меняется, потому что каждая точка закачки, например, либо газопровод Яссы-Унгены-Кишинев, или Трансбалканский трубопровод, каждый маршрут имеет свою транспортную стоимость. Поэтому стоимость закупки будет утверждена АО „Энергоком”. Я оцениваю это примерно в $1000, что примерно составляет закупочную цену, которая сейчас включена в тариф, а это в среднем за весь год - $926. Полагаю, что от АО „Энергоком” цена все равно почти достигнет этой цифры”, - уточнил Вадим Чебан.'
    ],
    images: [
      {
        href: cebanGas,
        text: 'Чебан: При закупке газа по рыночной цене, тариф может вырасти до 35 леев.'
      }
    ]
  },
  {
    key: 'mifin-14122022-0927',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-14T09:27:00'),
    heading: 'Глава Минфина: Мы ожидаем снижения и стабилизации инфляции в 2023 году',
    briefText: 'Основной задачей бюджетно-налоговой политики на 2023 год является стимулирование местного бизнеса.',
    text: [
      'В связи с этим власти запустили три важные меры по консолидации бизнеса – неуплата налога на прибыль, если он не распределяется в виде дивидендов, ускоренная амортизация для крупных компаний и возврат НДС, накопленного на счете. Об этом рассказал министр финансов Дмитрий Будянский в эфире передачи на телеканале TVR Moldova.',
      'Еще одной важной мерой станет поддержка низкооплачиваемых работников бюджетной сферы и максимальную адаптацию заработной платы к уровню инфляции.',
      '"Нам удалось увеличить заработную плату на 3,7 млрд леев в национальном публичном бюджете, что обеспечит повышение оклада всем наемным бюджетникам согласно закону 270 в фиксированной сумме 1300 леев", - отметил министр финансов.',
      'Мерами, направленными на выравнивание доходов, являются повышение акцизов на табачные изделия на 25%, акцизов на этиловый спирт на 15% и повышение ставки налога на доходы, полученные в виде процентов, на 7% для физических лиц.',
      '«На 2023 год прогнозируется инфляция в 15,7 процента, а ближе к концу года — 6,7 процента. Хорошая новость заключается в том, что мы ожидаем снижения и стабилизации инфляции. Это позволит восстановить все механизмы финансирования", - сказал Дмитрий Будянский.'
    ],
    images: [
      {
        href: minfin,
        text: 'Глава Минфина Дмитрий Будянский.'
      }
    ]
  },
  {
    key: 'spanu-14122022-0620',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-14T06:20:00'),
    heading: 'Спыну: Договор с МГРЭС не дает нам никаких гарантий, но сейчас у нас есть свет',
    briefText: 'Подписанный с МГРЭС договор на поставку электроэнергии не дает нам никаких гарантий, «но на данный момент у нас есть свет».',
    text: [
      'Об этом заявил министр инфраструктуры и регионального развития Андрей Спыну, по словам которого с октября 2021 года «у нас больше нет безопасных решений в области энергетики». Однако вице-премьер утверждает, что если бы мы не заключили соглашение с Кучурганской электростанцией, «тариф за один киловатт/час электроэнергии для потребителей достиг бы в конце декабря не менее 8 леев», передает tv8.md',
      '«С октября 2021 года у нас больше нет безопасных решений в области энергетики. С того момента, как «Газпром» сократил поставки на 30%, именно с этого момента в нашей системе больше нет безопасности. Мы не скрываем этого, мы говорим это во всеуслышание.',
      'Я считаю эту зиму по дням. В лучшем случае по неделям с гарантированным обеспечением электричеством. Я имею в виду, что если благодаря этому контракту я смог получить месяц безопасности – я воспринимаю это как преимущество», – сказал Спыну в интервью Deutsche Welle.',
      'Министр также заявил, что контракт с МГРЭС использовался для того, чтобы российские бомбардировки Украины не оставили нас без света.',
      '«Что касается электричества, у нас было два варианта. Был бы и третий - импорт из Украины - но он исчез, потому что русские разрушили энергетическую инфраструктуру Украины. Таким образом, мы должны либо покупать на рынке ЕС - я имею в виду фондовую биржу, плюс цена по 90 евро за мегаватт, которую предлагает Румыния по двусторонним контрактам.',
      'Второй вариант – отечественное производство, в том числе на Кучурганской ГРЭС, потому что эта ГРЭС находится на нашей территории, пусть даже временно под контролем сил, оккупировавших территорию левобережья Днестра. Но с энергетической точки зрения эта электростанция является внутренним источником производства.',
      'Что касается закупок на европейском и румынского рынках, то риск безопасности возникает, если русские атакуют украинскую инфраструктуру, потому что через нее проходят сети, идущие к нам. Мы уже дважды видели, как это влияет на нас», — отметил Спыну.',
      'По словам вице-премьера, за счет договора с МГРЭС можно обеспечить более низкий тариф на электроэнергию. А «повышение тарифов привело бы к волне роста цен в цепочке, в том числе на хлеб и другие социальные товары».',
      '"Если бы мы не подписали договор с Кучурганской электростанцией, тариф за один киловатт/час электроэнергии для потребителей достиг бы в конце декабря не менее 8 леев (по сравнению с нынешним тарифом 4,62).',
      'Но это еще не все. Повышение тарифов привело бы к волне роста цен по цепочке, в том числе на хлеб и другие социальные товары. Влияние повышения тарифа на газ ниже, чем влияние повышения тарифа на электроэнергию. Дальнейший рост инфляции был бы неизбежен. Социальные последствия могут быть драматичными, особенно потому, что некоторым политикам в Молдове не терпится политически использовать эти энергетические аномалии в пользу России", - отметил Спыну. ',
      'Он добавил, что именно рост цен на электричество на фондовом рынке заставил Молдову подписать контракт с Кучурганской электростанцией.',
      'На вопрос, поддержит ли доставка объемов российского газа в Тирасполь сепаратистский режим в Приднестровье, Спыну указал, что «предприятия на левом берегу Днестра не работают на полную мощность. Это количество газа было частью переговоров. Как вы думаете, почему переговоры с Тирасполем проходят в одни ворота? Как вы думаете, это происходит так, что я говорю, а они принимают условия?».'
    ],
    images: [
      {
        href: spanuTreatment,
        text: 'Спыну: Договор с МГРЭС не дает нам гарантий, но сейчас у нас есть свет.'
      }
    ]
  },
  {
    key: 'alaiba-13122022-1918',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-13T19:18:00'),
    heading: 'Алайба обсудил со шведскими партнерами продвижение экологических технологий',
    briefText: 'Министр экономики Думитру Алайба обсудил во вторник с экспертами Шведского агентства международного развития (SIDA) продвижение в Молдове экологических технологий производства.',
    text: [
      'Также затронута тема доступа к устойчивому финансированию малого и среднего бизнеса. Алайба подчеркнул, что продвижение малых и средних предприятий - один из приоритетов министерства, передает infotag.md',
      'Европейские коллеги оценили достижения и проекты, финансируемые Швецией, которые реализуются в Молдове. Некоторые из них уже завершены или еще находятся в процессе реализации, к примеру, "Женщины в бизнесе", Start-Up City Cahul, Tekwill.'
    ],
    images: [
      {
        href: alaibaSweden,
        text: 'Алайба обсудил со шведскими партнерами продвижение экологических технологий.'
      },
      {
        href: alaibaSweden2,
        text: ''
      },
      {
        href: alaibaSweden3,
        text: ''
      }
    ]
  },
  {
    key: 'ionita-13122022-1727',
    priority: 4,
    cathegory: 'economics',
    date: new Date('2022-12-13T17:27:00'),
    heading: 'Ионицэ: В следующем году Молдова выплатит 5,5 млрд леев процентов по кредитам',
    briefText: 'Около 5,5 млрд леев из бюджета пойдут только на выплату процентов по кредитам. Об этом написал экономический эксперт Вячеслав Ионицэ.',
    text: [
      '«2022 год преподнес очередной сюрприз. Внутренние кредиты подорожали с 5% до 23% годовых. Государство не брало взаймы, а было вынуждено перекредитоваться, но уже под 23%.(…). Помимо процентов, в следующем году нам еще предстоит вернуть 6,2 млрд леев старых кредитов. ',
      'Так из общей суммы доходов государственного бюджета на следующий год 64,86 млрд леев, 18% или 11,7 млрд леев пойдут на выплату процентов и долгов», – написал эксперт, передает actualitati.md'
    ],
    images: [
      {
        href: ionita,
        text: 'Экономический эксперт Вячеслав Ионицэ.'
      },
      {
        href: ionitaDiagram,
        text: ''
      }
    ]
  },
  {
    key: 'navalny-14122022-1252',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T12:52:00'),
    heading: 'Навальный рассказал, что ему вынесли выговор за мат про грязный туалет',
    briefText: 'Навальный рассказал, что ему вынесли выговор за мат про грязный туалет',
    text: [
      'Он произнес слово п****ц при посещении туалетной комнаты, передает tvrain.tv',
      '«При посещении туалетной комнаты и санузла я действительно произнес слово „п****ц“, так как никаким другим термином нельзя описать санитарное и гигиеническое состояние туалетной комнаты и санузла отр.№1 СУОН», — сказано в объяснении Навального.'
    ],
    images: [
      {
        href: navalny,
        text: 'Навальный рассказал, что ему вынесли выговор за мат про грязный туалет.'
      }
    ]
  },
  {
    key: 'tiktok-14122022-1244',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T12:44:00'),
    heading: 'В США предложили запретить приложение TikTok',
    briefText: 'Сенатор-республиканец Марко Рубио представил законопроект о запрете приложения китайского сервиса коротких видео TikTok.',
    text: [
      'Авторы опасаются, что соцсеть может использоваться для слежки за американцами. Об этом сообщается на сайте сенатора, передает rbc.ru',
      'Проект закона направлен против приложений любых социальных сетей, подконтрольных Китаю и России или находящихся под их влиянием. Согласно китайскому законодательству, как указывает Рубио, материнская компания TikTok, ByteDance, должна предоставлять данные Коммунистической партии Китая.',
      '«Федеральное правительство еще не предприняло ни одного существенного действия для защиты американских пользователей от угрозы TikTok. Речь идет не о креативных видеороликах, а о приложении, которое ежедневно собирает данные о десятках миллионов американских детей и взрослых. Мы знаем, что оно используется для манипулирования новостями и влияния на выборы. Мы знаем, что это ответ Китайской Народной Республики», — утверждает сенатор.',
      'В палате представителей инициативу поддержали республиканец Майк Галлахер и демократ Раджа Кришнамурти.',
      'В 2020 году Дональд Трамп, который тогда занимал пост президента США, уже пытался запретить скачивать приложения TikTok и WeChat. Он утверждал, что TikTok передает конфиденциальные данные американцев Китаю, чем угрожает национальной безопасности страны. Приложения должны были удалить из App Store и Google Play на территории США. TikTok мог избежать полной блокировки в стране в случае продажи американского бизнеса.',
      'Однако позднее власти по итогам президентских выборов в ноябре, которые выиграл Джо Байден, отложили введение ограничений на работу TikTok в стране.'
    ],
    images: [
      {
        href: tiktok,
        text: 'В США предложили запретить приложение TikTok'
      }
    ]
  },
  {
    key: 'qatar-14122022-1227',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T12:27:00'),
    heading: 'В ЕП из-за коррупционного скандала хотят пересмотреть доступ Qatar Airways к рынку ЕС',
    briefText: 'Депутаты Европарламента хотят проверить, повлиял ли Катар неправомерно на ключевое соглашение о воздушном транспорте, которое предоставляет авиалинии Qatar Airways неограниченный доступ к рынку ЕС.',
    text: [
      'Об этом пишет Politico, сообщает eurointegration.com.ua',
      'Карима Делли, глава транспортного комитета парламента, которая вела переговоры о соглашении, предупредила, что Катар мог вмешаться во внутренние обсуждения соглашения в парламенте.',
      '"Учитывая последние события, предоставление согласия на это соглашение на этом этапе может быть сложно, пока не будет установлено, что условия были прозрачными и беспристрастными", — написала она в письме координаторам политических групп в своем комитете.',
      'Делли сказала, что комитет будет работать с внутренними расследованиями президента Европарламента, рассекречивая документы и заявления, "касающиеся Катара, если это будет нужно".',
      'С точки зрения потенциального отказа от ратификации соглашения, заключенного в прошлом году, она добавила, что комитет должен получить указания от Европейской комиссии "скоро сообщить нам о текущем процессе ратификации авиационного соглашения между ЕС и Катаром и сообщить нам, когда ожидается начало процедуры согласования".',
      'Авиационные переговоры между ЕС и Катаром подверглись резкой критике со стороны европейских авиакомпаний, опасавшихся недобросовестной конкуренции со стороны рейсов Qatar Airway в пункты назначения по всей Азии, а также прямых конкурентов Qatar Airways в Персидском заливе, чьи сообщения с Европой остаются ограниченными.',
      'Соглашение заменяет серию двусторонних соглашений и представлялось как способ обеспечения честной конкуренции и единых социальных и трудовых стандартов. Однако часть европейского авиационного сектора осудила соглашение.',
      '"Соглашение с Катаром не отвечает интересам ни европейских работников, ни европейской авиационной промышленности", - заявила в прошлом году во время подписания соглашения Мария-Паскалин Мурта, член правления профсоюза немецких пилотов Vereinigung Cockpit.',
      'Напомним, в Брюсселе и окрестностях 9 декабря были проведены обыски и аресты в рамках расследования деятельности "преступной организации, коррупции и отмывания денег". В частности, правоохранители изъяли примерно 600 тысяч евро наличными, мобильные телефоны и компьютерное оборудование.',
      'Впоследствии стало известно, что в рамках расследования были арестованы одна из вице-президентов Европарламента Ева Кайли и бывший евродепутат от Италии Пьер-Антонио Панцери. В воскресенье четыре фигуранта дела, включая Кайли и Панцери, были взяты под стражу. Кроме того, активы Кайли были заморожены Грецией, ее родиной.'
    ],
    images: [
      {
        href: qatarAir,
        text: 'В ЕП из-за скандала хотят пересмотреть доступ Qatar Airways к рынку ЕС.'
      }
    ]
  },
  {
    key: 'turkey-14122022-1218',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T12:18:00'),
    heading: 'В Турции с 1 января введут двухпроцентный налог на проживание в отелях',
    briefText: 'Двухпроцентный налог на проживание начнет действовать в Турции с 1 января следующего года, следует из циркуляра, размещенного в правительственном вестнике Resmî Gazete.',
    text: [
      'Из опубликованной информации следует, что налог будет взиматься за проживание в отелях, туристических деревнях, мотелях, пансионатах, гостевых домах и других объектах размещения непосредственно ими. Также он может быть включен в туры от туристических агентств, передает gazeta.ru',
      'При этом от уплаты налога освобождаются проживающие в общежитиях, пансионатах и кемпингах учащиеся и студенты. Также из документа следует, что не будут платить налог представители аккредитованных в Турции дипломатических миссий и международных организаций, обладающие дипломатическим статусом.'
    ],
    images: [
      {
        href: turkeyTax,
        text: 'В Турции с 1 января введут двухпроцентный налог на проживание в отелях.'
      }
    ]
  },
  {
    key: 'romania-14122022-1218',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T12:09:00'),
    heading: 'В Румынии зарегистрирован рекордный годовой уровень инфляции',
    briefText: 'В Румынии в ноябре был зарегистрирован рекордный годовой уровень инфляции - почти 17%, самый высокий за последние 20 лет.',
    text: [
      'Это выше прогноза на конец года в 16,3%, озвученного управляющим Национальным банком Мугуром Исэреску, сообщает radiomoldova.md со ссылкой на Radio România Actualități.',
      'Самый большой рост цен был зафиксирован на продукты питания. Почти на 22% дороже, чем в ноябре 2021 года, по данным Национального института статистики. Больше всего, почти на 62%, подорожал сахар.',
      'Другими продуктами, в которых зарегистрирован рост более чем на 40 процентов, являются сливочное масло и растительное масло. Электроэнергия за последний год почти удвоилась, а цены на газ выросли почти на 38%.',
      'Также примерно на 20 процентов увеличились расходы на тепловую энергию и топливо. Воздушный и железнодорожный транспорт, а также услуги водоснабжения и канализации также подорожали. Единственное удешевление было зарегистрировано в прошлом году на услуги телефонной связи, которые снизились примерно на 1%.'
    ],
    images: [
      {
        href: romaniaImfl,
        text: 'В Румынии зарегистрирован рекордный годовой уровень инфляции.'
      }
    ]
  },
  {
    key: 'ukraine-14122022-1201',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T12:01:00'),
    heading: 'Шмыгаль: РФ не смогла разрушить энергосистему Украины',
    briefText: 'Шмыгаль отметил, что "Россия не смогла погрузить Украину в блэкаут. Враг рассчитывал на то, что своими ракетами полностью отключит свет и тепло, но потерпел неудачу".',
    text: [
      'Об этом сообщает rbc.ua со ссылкой на заявление премьер-министра Украины Дениса Шмыгаля в эфире телемарафона.',
      '"Восемь ракетных ударов, более тысячи ракет и дронов за полтора месяца не смогли разрушить нашу энергосистему, но главное - не смогли разрушить устойчивость украинцев", - отметил глава правительства Украины.',
      'Шмыгаль указал, что сейчас с поддержкой международных партнеров, "с массой направляемых" запчастей, будет продвигаться восстановление украинской энергетической инфраструктуры.',
      'Также, по его словам, в Украине уже создана параллельная независимая инфраструктура производства электроэнергии через генераторы.',
      '"Украинцы очень быстро и с очень высокой интенсивностью адаптируются и мобилизуются, поэтому нас им (россиянам - ред.) не сломать, мы точно пройдем эту зиму", - добавил Шмыгаль.'      
    ],
    images: [
      {
        href: smigal,
        text: 'Премьер-министр Украины Денис Шмыгаль.'
      }
    ]
  },
  {
    key: 'ukraine-14122022-1152',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T11:52:00'),
    heading: 'Зеленский о плане быстрого восстановления Украины: Включены более 50 тысяч объектов',
    briefText: 'План быстрого восстановления Украины охватывает по меньшей мере 11 областей и более 50 тысяч объектов.',
    text: [
      'Об этом заявил президент Украины Владимир Зеленский сообщает rbc.ua со ссылкой на его выступление на конференции в Париже.',
      '"В общем, боевые действия прямо затронули территорию 11 областей, объем нашего плана быстрого восстановления, который охватывает и другие регионы, - более 50 тысяч объектов и более 12 млрд евро", - отметил президент Украины.',
      'Ранее премьер-министр Украины заявил, что страны Запада в рамках конференции анонсировали выделение Украине 1 млрд долларов для прохождения зимы.',
      'Кроме того, правительство Германии обсуждает с компанией Deutsche Bahn передачу Украине тепловозов для поддержания транспортной инфраструктуры.'
    ],
    images: [
      {
        href: zelensky,
        text: 'Зеленский о плане быстрого восстановления Украины: Включены более 50 тысяч объектов.'
      }
    ]
  },
  {
    key: 'usa-14122022-1132',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T11:32:00'),
    heading: 'Джо Байден подписал закон о признании однополых браков в США на федеральном уровне',
    briefText: 'Президент США Джо Байден подписал закон, гарантирующий право однополых и межрасовых пар на брак на федеральном уровне. Об этом сообщает CNN.',
    text: [
      '«На протяжении большей части нашей истории мы отказывали межрасовым и однополым парам в защите. Мы не относились к ним с должным уважением. Но теперь этот закон устанавливает, что межрасовые и однополые браки должны признаваться законными в каждом штате нашей страны», — сказал президент во время торжественной церемонии подписания документа перед Белым домом, куда пригласили тысячи гостей, передает meduza.io',
      'Этот документ также отменяет закон «О защите брака» от 1996 года, в котором брак определялся, как союз между мужчиной и женщиной.',
      'В конце ноября новый закон «Об уважении брака» одобрил сенат США. 8 декабря его приняла палата представителей конгресса. '
    ],
    images: [
      {
        href: bidenCouples,
        text: 'Президент США Джо Байден.'
      }
    ]
  },
  {
    key: 'sport-14122022-0810',
    priority: 4,
    cathegory: 'sport',
    date: new Date('2022-12-14T08:10:00'),
    heading: 'Месси догнал Мбаппе в списке лучших бомбардиров ЧМ-2022',
    briefText: 'Нападающий сборной Аргентины Лионель Месси вывел свою команду вперед в первом полуфинальном матче чемпионата мира 2022 года против сборной Хорватии.',
    text: [
      '35-летний нападающий реализовал пенальти на 34-й минуте игры, который заработал Хулиан Альварес после фола хорватского голкипера Доминика Ливаковича, передает gazeta.ru',
      'Этот гол позволил Месси догнать французского нападающего «Пари Сен-Жермен» Килиана Мбаппе в списке лучших бомбардиров мирового первенства — у обоих футболистов на данный момент в активе пять мячей.',
      'Также Месси сравнялся с Мбаппе по количеству очков по системе «гол+пас». По этому показателю у аргентинца и француза по семь баллов.'
    ],
    images: [
      {
        href: messi,
        text: 'Месси догнал Мбаппе в списке лучших бомбардиров ЧМ-2022.'
      }
    ]
  },
  {
    key: 'sport-13122022-2257',
    priority: 4,
    cathegory: 'sport',
    date: new Date('2022-12-13T22:57:00'),
    heading: 'Сборная Аргентины разгромила Хорватию и вышла в финал ЧМ',
    briefText: 'Сегодня, 13 декабря, состоялся полуфинальный матч чемпионата мира - 2022. Встреча прошла на стадионе «Лусаил Айконик» в Лусаиле. Футболисты сборной Аргентины со счетом 3:0 нанесли поражение Хорватии.',
    text: [
      'В составе победителей дубль на свой счет оформил 22-летний нападающий «Манчестер Сити» Хулиан Альварес, еще один мяч с пенальти забил форвард «Пари Сен-Жермен» Лионель Месси, передает championat.com',
      'За право поднять над головой трофей за победу на чемпионате мира аргентинцы в воскресенье, 18 декабря, сойдутся с победителем пары Франция — Марокко.',
      'Хорватия сыграет в матче за третье место в субботу, 17 декабря, с проигравшей командой из второго полуфинала.'
    ],
    images: [
      {
        href: arghentinaTeam,
        text: 'Сборная Аргентины выиграла у Хорватии и стала первым финалистом ЧМ-2022.'
      },
      {
        href: arghentinaTeam2,
        text: ''
      },
      {
        href: arghentinaTeam3,
        text: ''
      }
    ]
  },
  {
    key: 'sport-13122022-2206',
    priority: 4,
    cathegory: 'sport',
    date: new Date('2022-12-13T22:06:00'),
    heading: 'Примэрия Кишинева обустраивает площадки для мини-футбола во дворах домов',
    briefText: 'Столичная примэрия ведет работы по строительству площадок для мини-футбола во дворах домов в Кишиневе. Об этом сообщил генеральный примар Ион Чебан.',
    text: [
      'Речь идет о следующих пяти адресах: ул. Дойна, 104/2; бул. Мирча чел Бэтрын, 28; ул. Алба-Юлия, 93; ул. Сармизеджетуса, 10; Мунчештское шоссе, 326, передает ionceban.md',
      '"Компании, выполняющие работы, были отобраны по результатам тендера в соответствии с действующим законодательством. Средства на эти работы выделяются из муниципального бюджета", – сказал Ион Чебан.',
      'Стоит отметить, что муниципалитет вкладывает все больше средств в развитие спорта в столице. В настоящее время реализуется муниципальная программа по обустройству спортивных площадок в школах.',
      'В прошлом году были восстановлены стадионы на территории шести учебных заведений, а в 2023 году за ними последуют еще семь лицеев.'
    ],
    images: [
      {
        href: footballChisinau,
        text: 'Примэрия Кишинева обустраивает площадки для мини-футбола во дворах домов.'
      }
    ]
  },
  {
    key: 'sport-13122022-2139',
    priority: 4,
    cathegory: 'sport',
    date: new Date('2022-12-13T21:39:00'),
    heading: 'Роналду не завершает карьеру в сборной Португалии и хочет сыграть на Евро-2024',
    briefText: 'Пятикратный обладатель «Золотого мяча» Криштиану Роналду не будет завершать выступления в сборной Португалии после вылета в четвертьфинале чемпионата мира 2022 года в Катаре.',
    text: [
      '37-летний форвард хочет принять участие в чемпионате Европы 2024 года, который состоится в Германии, передает gazeta.ru',
      'Отмечается, что будущее экс-форварда «Манчестер Юнайтед» и мадридского «Реала» в национальной команде зависит во многом от Фернанду Сантуша, который близок к уходу с поста главного тренера сборной Португалии.',
      'Сам Роналду понимает, что провел мировой чемпионат слабо из-за того, что находится не в лучшей форме.',
      'Сборная Португалии в 1/4 финала ЧМ-2022 уступила сборной Марокко с минимальным счетом 0:1. Роналду в пятый раз упустил возможность стать чемпионом мира.'
    ],
    images: [
      {
        href: ronaldu,
        text: 'Роналду не завершает карьеру в сборной Португалии и хочет сыграть на Евро-2024.'
      }
    ]
  },
  {
    key: 'sport-13122022-1445',
    priority: 4,
    cathegory: 'sport',
    date: new Date('2022-12-13T14:45:00'),
    heading: 'Началась регистрация на Rubicon 2023: Стань героем',
    briefText: 'Началась регистрация на участие в единственной в Молдове ежегодной ультрамарафонской эстафете Rubicon 2023. Брось вызов зиме и присоединяйся к гонке героев! Испытай себя, преодолей все преграды и получи заслуженную награду!',
    text: [
      'Самый экстремальный забег года пройдет 3-4-5 февраля. На этот раз Rubicon пересекает 16 районов в восточной части Молдовы. Общая длина трассы составляет 540 км. Эстафета стартует, 3 февраля, в Паланке района Штефан Водэ в 06:00 утра и финиширует в городе Сорока, 5 февраля. Дистанция разбита на 51 этапов – участник может зарегистрироваться на один из них или на несколько.',
      'Стоимость регистрации на участие в 1 этапе эстафеты составляет 150 леев. Забег в 2-5 этапах обойдется в 400 леев, 6-10 этапов – 500 леев, 11-15 этапов – 600 леев, 16 этапов и более – 800 леев.',
      'В ходе всей гонки участников будет сопровождать комфортный автобус. Этот же автобус доставит участников к общему началу гонки в район Штефан Водэ, 3 февраля и заберет их с финиша 5-го и довезет до Кишинева. Чтобы забронировать место, выберите опцию «автобус» при регистрации и оплатите 800 леев за все три дня гонки.',
      'Присоединиться к гонке сильных духом можно уже сейчас. Число слотов ограничено – не упусти возможность стать героем Rubicon-а! ',
      'Организатор ультрамарафонской эстафеты – общественная спортивная ассоциация Sporter. Финансирование предоставляется Европейским Союзом через Программу ЕС «Меры укрепления доверия», реализуемую ПРООН в Молдове.',
      'Зарегистрироваться на Rubicon 2023 можно здесь: https://rubicon.run/registration ',
      'Больше информации о гонке:  https://rubicon.run/?lang=ru '
    ],
    images: [
      {
        href: rubicon,
        text: ''
      }
    ]
  },
  {
    key: 'sport-12122022-2318',
    priority: 4,
    cathegory: 'sport',
    date: new Date('2022-12-12T23:18:00'),
    heading: 'Хорватская газета сообщила о «грязном плане» сборной Аргентины на полуфинал',
    briefText: 'Хорватская газета Sportske Novosti сообщила, что у сборной Аргентины есть так называемый грязный план на полуфинал чемпионата мира в Катаре против команды Хорватии.',
    text: [
      'По информации издания, аргентинский игрок основного состава рассказал своим друзьям по одному из европейских клубов, что тренерский штаб велел команде провоцировать футболистов соперников, чтобы выбить их из игрового ритма. По мнению наставников аргентинцев, хорваты слишком вспыльчивы и не будут терпеть толчки, удары, захваты и обидные фразы про родственников, передает lenta.ru',
      'В составе сборной Хорватии якобы выделили трех игроков, которые считаются самым слабым психологическим звеном. Таким образом, в команде Аргентины собираются сломать игру соперников и гарантировать себе победу уже в течение часа.',
      'Матч между сборными Аргентины и Хорватии пройдет 13 декабря и начнется в 22:00 по московскому времени.',
      'Чемпионат мира стартовал 20 ноября и продлится до 18 декабря 2022 года. Турнир проходит на восьми стадионах в пяти городах. Финальный матч состоится на «Национальном стадионе».'
    ],
    images: [
      {
        href: arghentinaCroatia,
        text: 'Хорватская газета сообщила о «грязном плане» сборной Аргентины на полуфинал.'
      }
    ]
  },
  {
    key: 'belarus-14122022-1116',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T11:16:00'),
    heading: 'В Белоруссии заявили, что страна не ищет путей на Запад',
    briefText: 'По словам премьер-министра Белоруссии Романа Головченко, МИД страны должен выработать сбалансированный подход на восточном и западном направлениях.',
    text: [
      'Минск не ищет путей на Запад, внешняя политика Белоруссии на всех направлениях должна проводиться сбалансированно. Об этом в среду, представляя нового главу МИД республики Сергея Алейника, заявил премьер-министр Белоруссии Роман Головченко, передает tass.ru',
      '"Белоруссия не ищет путей назад [на Запад], но готова дружить", - сказал он, отметив, что подход к выстраиванию отношений на всех направлениях должен быть сбалансированным. "Найти сбалансированный подход на наших восточном и западном направлениях", - определил Головченко одну из первоочередных задач МИД Белоруссии.',
      'Также он сообщил, что недружественных стран для Белоруссии нет, есть недружественные власти в таких странах. ',
      'Головченко считает, что экономический блицкриг Запада провалился, антисанкционная борьба идет.',
      '"Мы успешно прошли самый острый период, связанный с экономическим давлением. Сегодня уже точно можно утверждать, что блицкриг экономический не удался. Конечно, это вызывает некоторое озлобление со стороны тех, кто рассчитывал, что Беларусь рассыпется", - сказал он. При этом Головченко подчеркнул, что противодействие санкционному давлению для белорусского дипломатического ведомства не должно "превращаться в рутину".',
      'Головченко считает, что количество занимающихся Западом подразделений МИД Белоруссии следует сократить. ',
      '"Надо сократить численность подразделений, занимающихся коллективным Западом", - сказал он. Премьер призвал "усилить посольства в дружественных странах". Головченко подчеркнул, что "усиления требуют", в частности, подразделения дипломатического ведомства, работающие со странами СНГ и Китаем.',
      'Самопровозглашенный президент Белоруссии Александр Лукашенко во вторник подписал указ о назначении Алейника на должность руководителя внешнеполитического ведомства, которая оказалась вакантной после смерти 26 ноября главы МИД республики Владимира Макея. Алейник находится на дипломатической службе с 1992 года, с середины февраля 2022 года занимал пост первого заместителя министра иностранных дел Белоруссии. '
    ],
    images: [
      {
        href: belarusNotWest,
        text: 'В Белоруссии заявили, что страна не ищет путей на Запад.'
      }
    ]
  },
  {
    key: 'ukraine-14122022-1044',
    priority: 4,
    cathegory: 'world',
    date: new Date('2022-12-14T10:44:00'),
    heading: 'Подоляк упрекнул Маска в том, что Twitter может цензурировать тему войны',
    briefText: 'Подоляк заявил об урезании охвата твитов с упоминанием о российской агрессии.',
    text: [
      'Советник руководителя Офиса президента Украины Михаил Подоляк упрекнул американского миллиардера Илона Маска, в том, что Twitter может цензурировать тему войны в Украине, передает unian.net',
      'В своем микроблоге Подоляк тегнул нового владельца Twitter Маска и спросил, появятся ли когда-нибудь Twitter Files (внутренняя информация социальной сети) об осени-зиме этого года.',
      '"Исчезновение "войны в Украине" из трендов Твиттера. Радикальное урезание охвата твитов с упоминанием о российской агрессии. Невозможность зарегистрироваться и войти в аккаунт с украинским номером. Илон Маск, интересно, увидим ли мы когда-нибудь Twitter Files об осени-зиме 2022 года?"- написал советник руководителя Офиса президента Украины.'
    ],
    images: [
      {
        href: podolyakMask,
        text: 'Подоляк упрекнул Маска в том, что Twitter может цензурировать тему войны.'
      }
    ]
  }
];

export const COMMENTS = CONTENT.map(item => {
  return {
    key: item.key,
    comments: [
      {
        id: 0,
        name: 'User1',
        text: 'Test comment Test comment Test comment Test comment Test comment Test comment Test comment Test comment Test comment Test comment ',
        date: new Date('2022-12-13T13:44')
      },
      {
        id: 1,
        name: 'User2',
        text: 'Хорошая новость.',
        date: new Date('2022-12-13T15:38')
      },
      {
        id: 2,
        name: 'User3',
        text: 'Lorem ipsum dolor, sit amet consectetur adipisicing elit. Cupiditate voluptatum maxime odio illum dolor ipsum magnam, doloremque recusandae maiores corporis!',
        date: new Date('2022-12-13T17:51')
      }
    ]
  };
});
